Repository: daocism/dspeech
Catalog: Dspeech/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, ru, uk, zh_hans

source: %@ (current speech language)
de: %@ (aktuelle Spracheingabe)
es: %@ (idioma actual de voz)
fr: %@ (langue vocale actuelle)
it: %@ (lingua parlata attuale)
ja: %@（現在の音声言語）
ko: %@ (현재 음성 언어)
pt: %@ (idioma de fala atual)
ru: %@ (текущий язык речи)
uk: %@ (поточна мова мовлення)
zh_hans: %@（当前语音语言）

source: %@ of %@
de: %@ von %@
es: %@ de %@
fr: %@ sur %@
it: %@ di %@
ja: %@ 中 %@
pt: %@ de %@
ru: %@ из %@
uk: %@ з %@
zh_hans: %@，共 %@

source: %lld filtered
de: %lld gefiltert
es: %lld filtrados
fr: %lld filtrés
it: %lld filtrati
ja: %lld 件フィルター済み
ko: %lld개 필터됨
pt: %lld filtrados
ru: Отфильтровано: %lld
uk: Відфільтровано: %lld
zh_hans: 已筛选 %lld 条

source: %lld filtered segments
de: %lld gefilterte Segmente
es: %lld segmentos filtrados
fr: %lld segments filtrés
it: %lld segmenti filtrati
ja: %lld 件のフィルター済みセグメント
ko: %lld개 필터된 구간
pt: %lld segmentos filtrados
ru: Отфильтровано сегментов: %lld
uk: Відфільтровано сегментів: %lld
zh_hans: 已筛选 %lld 个片段

source: %lld filtered transmissions
de: %lld gefilterte Funksprüche
es: %lld transmisiones filtradas
fr: %lld transmissions filtrées
it: %lld trasmissioni filtrate
ja: フィルター済み通信 %lld 件
ko: 필터링된 교신 %lld건
pt: %lld transmissões filtradas
ru: Отфильтровано передач: %lld
uk: %lld відфільтрованих передач
zh_hans: %lld 条已筛选通信

source: %lld transmissions - %@
de: %lld Funksprüche - %@
es: %lld transmisiones - %@
it: %lld trasmissioni - %@
ja: %lld 件の通信 - %@
ko: %lld개 교신 - %@
pt: %lld transmissões - %@
ru: %lld передач — %@
uk: %lld передач — %@
zh_hans: %lld 条通信 - %@

source: ASR model
de: ASR-Modell
es: Modelo ASR
fr: Modèle ASR
it: Modello ASR
ja: ASRモデル
ko: ASR 모델
pt: Modelo ASR
ru: Модель ASR
uk: Модель ASR
zh_hans: ASR 模型

source: ATC voice filter
de: ATC-Sprachfilter
es: Filtro de voz ATC
fr: Filtre vocal ATC
it: Filtro vocale ATC
ja: ATC音声フィルター
ko: ATC 음성 필터
pt: Filtro de voz ATC
ru: Голосовой фильтр ATC
uk: Голосовий фільтр ATC
zh_hans: ATC 语音筛选器

source: About
de: Info
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
pt: Sobre
ru: О приложении
uk: Про застосунок
zh_hans: 关于

source: Active voice filter
de: Aktiver Sprachfilter
es: Filtro de voz activo
fr: Filtre vocal actif
it: Filtro vocale attivo
ja: 音声フィルター
ko: 활성 음성 필터
pt: Filtro de voz ativo
ru: Активный голосовой фильтр
uk: Активний голосовий фільтр
zh_hans: 主动语音筛选器

source: Aircraft callsign
de: Luftfahrzeug-Rufzeichen
es: Indicativo de la aeronave
fr: Indicatif de l'aéronef
it: Nominativo aeromobile
ja: 機体コールサイン
ko: 항공기 호출부호
pt: Indicativo da aeronave
ru: Позывной воздушного судна
uk: Позивний борту
zh_hans: 航空器呼号

source: All ATC segments are shown.
de: Alle ATC-Segmente werden angezeigt.
es: Se muestran todos los segmentos ATC.
fr: Tous les segments ATC sont affichés.
it: Vengono mostrati tutti i segmenti ATC.
ja: すべてのATCセグメントが表示されます。
ko: 모든 ATC 세그먼트가 표시됩니다.
pt: Todos os segmentos ATC são mostrados.
ru: Все сегменты ATC отображаются.
uk: Показано всі сегменти ATC.
zh_hans: 显示所有 ATC 片段。

source: All transcript segments are visible.
de: Alle Transkriptsegmente sind sichtbar.
es: Todos los segmentos de transcripción están visibles.
fr: Tous les segments de transcription sont visibles.
it: Tutti i segmenti della trascrizione sono visibili.
ja: すべての文字起こしセグメントが表示されています。
ko: 모든 전사 구간이 표시됩니다.
pt: Todos os segmentos da transcrição estão visíveis.
ru: Все сегменты расшифровки видны.
uk: Усі сегменти розшифрування видимі.
zh_hans: 所有转写片段均可见。

source: All filtered transmissions are already visible.
de: Alle gefilterten Funksprüche sind bereits sichtbar.
es: Todas las transmisiones filtradas ya están visibles.
fr: Toutes les transmissions filtrées sont déjà visibles.
it: Tutte le trasmissioni filtrate sono già visibili.
ja: フィルター済みの通信はすべて表示済みです。
ko: 필터링된 교신이 모두 이미 표시되어 있습니다.
pt: Todas as transmissões filtradas já estão visíveis.
ru: Все отфильтрованные передачи уже показаны.
uk: Усі відфільтровані передачі вже показано.
zh_hans: 所有已筛选通信均已显示。

source: Addressed to other aircraft
de: An anderes Luftfahrzeug gerichtet
es: Dirigida a otra aeronave
fr: Destinée à un autre aéronef
it: Diretta ad altri aeromobili
ja: 他機宛て
ko: 다른 항공기 대상
pt: Dirigida a outra aeronave
ru: Адресовано другому борту
uk: Адресовано іншому борту
zh_hans: 发给其他航空器

source: Another recording task is using the microphone. Stop it before starting live transcription.
de: Eine andere Aufnahme verwendet das Mikrofon. Stoppen Sie sie, bevor Sie die Live-Transkription starten.
es: Otra tarea de grabación está usando el micrófono. Detenla antes de iniciar la transcripción en vivo.
fr: Une autre tâche d’enregistrement utilise le micro. Arrêtez-la avant de lancer la transcription en direct.
it: Un’altra registrazione sta usando il microfono. Interrompila prima di avviare la trascrizione live.
ja: 別の録音タスクがマイクを使用しています。ライブ文字起こしを開始する前に停止してください。
ko: 다른 녹음 작업이 마이크를 사용 중입니다. 실시간 전사를 시작하기 전에 중지하세요.
pt: Outra gravação está usando o microfone. Pare-a antes de iniciar a transcrição ao vivo.
ru: Микрофон занят другой записью. Остановите её перед запуском живой расшифровки.
uk: Мікрофон зайнятий іншим записом. Зупиніть його перед запуском живого розшифрування.
zh_hans: 另一项录音任务正在使用麦克风。请先停止它，再开始实时转写。

source: App language
de: App-Sprache
es: Idioma de la app
fr: Langue de l'app
it: Lingua dell'app
ja: アプリの言語
ko: 앱 언어
pt: Idioma do app
ru: Язык приложения
uk: Мова застосунку
zh_hans: 应用语言

source: Apple Speech stays active until the WhisperKit model is installed locally. Model downloads happen only when you tap Download.
de: Apple Speech bleibt aktiv, bis das WhisperKit-Modell lokal installiert ist. Modelle werden nur heruntergeladen, wenn Sie auf „Herunterladen“ tippen.
es: Apple Speech permanece activo hasta que el modelo de WhisperKit se instale localmente. Las descargas del modelo solo se realizan cuando pulsas Descargar.
fr: Apple Speech reste actif jusqu'à l'installation locale du modèle WhisperKit. Le téléchargement du modèle ne se lance que lorsque vous appuyez sur Télécharger.
it: Apple Speech resta attivo finché il modello WhisperKit non è installato localmente. Il modello viene scaricato solo quando tocchi Scarica.
ja: WhisperKit モデルがローカルにインストールされるまで Apple Speech が有効のままです。モデルのダウンロードは「ダウンロード」をタップしたときのみ行われます。
ko: WhisperKit 모델이 기기에 설치되기 전까지는 Apple Speech가 유지됩니다. 모델은 다운로드를 누를 때만 내려받습니다.
pt: O Apple Speech permanece ativo até o modelo WhisperKit ser instalado localmente. Os downloads do modelo só ocorrem quando você toca em Baixar.
ru: Apple Speech остаётся активным, пока модель WhisperKit не установлена на устройстве. Загрузка модели начинается только по нажатию «Загрузить».
uk: Apple Speech працює, доки модель WhisperKit не встановлено локально. Модель завантажується лише після натискання «Завантажити».
zh_hans: 在本地安装 WhisperKit 模型之前，将继续使用 Apple Speech。仅当您点按“下载”时才会下载模型。

source: Couldn't delete the WhisperKit model from the device. The device reported a storage or file-access error. Try again later.
de: Das WhisperKit-Modell konnte nicht vom Gerät gelöscht werden. Das Gerät meldete einen Speicher- oder Dateizugriffsfehler. Versuchen Sie es später erneut.
es: No se pudo eliminar el modelo de WhisperKit del dispositivo. El dispositivo notificó un error de almacenamiento o de acceso a archivos. Inténtalo de nuevo más tarde.
fr: Impossible de supprimer le modèle WhisperKit de l'appareil. L'appareil a signalé une erreur de stockage ou d'accès aux fichiers. Réessayez plus tard.
it: Impossibile eliminare il modello WhisperKit dal dispositivo. Il dispositivo ha segnalato un errore di archiviazione o di accesso ai file. Riprova più tardi.
ja: WhisperKit モデルをデバイスから削除できませんでした。ストレージまたはファイルアクセスのエラーが報告されました。後でもう一度お試しください。
ko: 기기에서 WhisperKit 모델을 삭제하지 못했습니다. 기기에서 저장공간 또는 파일 접근 오류가 발생했습니다. 나중에 다시 시도하세요.
pt: Não foi possível apagar o modelo WhisperKit do dispositivo. O dispositivo reportou um erro de armazenamento ou de acesso a arquivos. Tente novamente mais tarde.
ru: Не удалось удалить модель WhisperKit с устройства. Ошибка хранилища или доступа к файлам. Повторите позже.
uk: Не вдалося видалити модель WhisperKit із пристрою. Пристрій повідомив про помилку сховища або доступу до файлів. Спробуйте пізніше.
zh_hans: 无法从设备删除 WhisperKit 模型。设备报告了存储或文件访问错误。请稍后重试。

source: Couldn't download the WhisperKit model because the network request failed. Check your connection and try again.
de: Das WhisperKit-Modell konnte nicht heruntergeladen werden, da die Netzwerkanfrage fehlschlug. Prüfen Sie Ihre Verbindung und versuchen Sie es erneut.
es: No se pudo descargar el modelo de WhisperKit porque falló la solicitud de red. Comprueba tu conexión e inténtalo de nuevo.
fr: Impossible de télécharger le modèle WhisperKit : la requête réseau a échoué. Vérifiez votre connexion et réessayez.
it: Impossibile scaricare il modello WhisperKit perché la richiesta di rete non è riuscita. Controlla la connessione e riprova.
ja: ネットワーク要求に失敗したため WhisperKit モデルをダウンロードできませんでした。接続を確認して、もう一度お試しください。
ko: 네트워크 요청 실패로 WhisperKit 모델을 내려받지 못했습니다. 연결을 확인한 후 다시 시도하세요.
pt: Não foi possível baixar o modelo WhisperKit porque a solicitação de rede falhou. Verifique a conexão e tente novamente.
ru: Не удалось загрузить модель WhisperKit: сбой сети. Проверьте подключение и повторите.
uk: Не вдалося завантажити модель WhisperKit: збій мережевого запиту. Перевірте з'єднання та спробуйте ще раз.
zh_hans: 网络请求失败，无法下载 WhisperKit 模型。请检查网络连接后重试。

source: Couldn't install the WhisperKit model on this device.
de: Das WhisperKit-Modell konnte auf diesem Gerät nicht installiert werden.
es: No se pudo instalar el modelo de WhisperKit en este dispositivo.
fr: Impossible d'installer le modèle WhisperKit sur cet appareil.
it: Impossibile installare il modello WhisperKit su questo dispositivo.
ja: このデバイスに WhisperKit モデルをインストールできませんでした。
ko: 이 기기에 WhisperKit 모델을 설치하지 못했습니다.
pt: Não foi possível instalar o modelo WhisperKit neste dispositivo.
ru: Не удалось установить модель WhisperKit на это устройство.
uk: Не вдалося встановити модель WhisperKit на цьому пристрої.
zh_hans: 无法在此设备上安装 WhisperKit 模型。

source: Delete WhisperKit model
de: WhisperKit-Modell löschen
es: Eliminar modelo de WhisperKit
fr: Supprimer le modèle WhisperKit
it: Elimina modello WhisperKit
ja: WhisperKit モデルを削除
ko: WhisperKit 모델 삭제
pt: Apagar modelo WhisperKit
ru: Удалить модель WhisperKit
uk: Видалити модель WhisperKit
zh_hans: 删除 WhisperKit 模型

source: Download the model before using WhisperKit. Until then, Dspeech falls back to Apple Speech.
de: Laden Sie das Modell herunter, bevor Sie WhisperKit verwenden. Bis dahin nutzt Dspeech ersatzweise Apple Speech.
es: Descarga el modelo antes de usar WhisperKit. Hasta entonces, Dspeech recurre a Apple Speech.
fr: Téléchargez le modèle avant d'utiliser WhisperKit. En attendant, Dspeech bascule sur Apple Speech.
it: Scarica il modello prima di usare WhisperKit. Fino ad allora, Dspeech usa Apple Speech.
ja: WhisperKit を使用する前にモデルをダウンロードしてください。それまでは Dspeech が Apple Speech にフォールバックします。
ko: WhisperKit을 사용하려면 먼저 모델을 내려받으세요. 그전까지는 Dspeech가 Apple Speech를 대신 사용합니다.
pt: Baixe o modelo antes de usar o WhisperKit. Até lá, o Dspeech recorre ao Apple Speech.
ru: Загрузите модель перед использованием WhisperKit. До этого Dspeech использует Apple Speech.
uk: Завантажте модель перед використанням WhisperKit. До того Dspeech використовує Apple Speech.
zh_hans: 使用 WhisperKit 前请先下载模型。在此之前，Dspeech 将回退到 Apple Speech。

source: Download WhisperKit model
de: WhisperKit-Modell herunterladen
es: Descargar modelo de WhisperKit
fr: Télécharger le modèle WhisperKit
it: Scarica modello WhisperKit
ja: WhisperKit モデルをダウンロード
ko: WhisperKit 모델 다운로드
pt: Baixar modelo WhisperKit
ru: Загрузить модель WhisperKit
uk: Завантажити модель WhisperKit
zh_hans: 下载 WhisperKit 模型

source: Downloading
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement
it: Download in corso
ja: ダウンロード中
ko: 다운로드 중
pt: Baixando
ru: Загрузка
uk: Завантаження
zh_hans: 下载中

source: Downloading model
de: Modell wird heruntergeladen
es: Descargando modelo
fr: Téléchargement du modèle
it: Download del modello
ja: モデルをダウンロード中
ko: 모델 다운로드 중
pt: Baixando modelo
ru: Загрузка модели
uk: Завантаження моделі
zh_hans: 正在下载模型

source: Model install failed
de: Modellinstallation fehlgeschlagen
es: Fallo al instalar el modelo
fr: Échec de l'installation du modèle
it: Installazione del modello non riuscita
ja: モデルのインストールに失敗
ko: 모델 설치 실패
pt: Instalação do modelo falhou
ru: Не удалось установить модель
uk: Не вдалося встановити модель
zh_hans: 模型安装失败

source: Model installed
de: Modell installiert
es: Modelo instalado
fr: Modèle installé
it: Modello installato
ja: モデルをインストール済み
ko: 모델 설치됨
pt: Modelo instalado
ru: Модель установлена
uk: Модель встановлено
zh_hans: 模型已安装

source: Recognition engine
de: Erkennungs-Engine
es: Motor de reconocimiento
fr: Moteur de reconnaissance
it: Motore di riconoscimento
ja: 認識エンジン
ko: 인식 엔진
pt: Motor de reconhecimento
ru: Движок распознавания
uk: Рушій розпізнавання
zh_hans: 识别引擎

source: Required download
de: Erforderlicher Download
es: Descarga necesaria
fr: Téléchargement requis
it: Download necessario
ja: ダウンロードが必要
ko: 다운로드 필요
pt: Download necessário
ru: Требуется загрузка
uk: Потрібне завантаження
zh_hans: 需要下载

source: Retry WhisperKit download
de: WhisperKit-Download wiederholen
es: Reintentar descarga de WhisperKit
fr: Relancer le téléchargement de WhisperKit
it: Riprova download WhisperKit
ja: WhisperKit のダウンロードを再試行
ko: WhisperKit 다운로드 재시도
pt: Repetir download do WhisperKit
ru: Повторить загрузку WhisperKit
uk: Повторити завантаження WhisperKit
zh_hans: 重试下载 WhisperKit

source: Show details
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
it: Mostra dettagli
ja: 詳細を表示
ko: 세부 정보 표시
pt: Mostrar detalhes
ru: Показать подробности
uk: Показати деталі
zh_hans: 显示详情

source: Shows or hides the transmission's start and end time
de: Blendet Beginn und Ende der Übertragung ein oder aus
es: Muestra u oculta la hora de inicio y fin de la transmisión
fr: Affiche ou masque l’heure de début et de fin de la transmission
it: Mostra o nasconde l’ora di inizio e fine della trasmissione
ja: 通信の開始時刻と終了時刻を表示または非表示にします
ko: 교신의 시작 및 종료 시각을 표시하거나 숨깁니다
pt: Mostra ou oculta a hora de início e fim da transmissão
ru: Показывает или скрывает время начала и окончания передачи
uk: Показує або приховує час початку та завершення передачі
zh_hans: 显示或隐藏该通话的开始和结束时间

source: Shows the transmission's start and end time
de: Zeigt Beginn und Ende der Übertragung an
es: Muestra la hora de inicio y fin de la transmisión
fr: Affiche l’heure de début et de fin de la transmission
it: Mostra l’ora di inizio e fine della trasmissione
ja: 通信の開始時刻と終了時刻を表示します
ko: 교신의 시작 및 종료 시각을 표시합니다
pt: Mostra a hora de início e fim da transmissão
ru: Показывает время начала и окончания передачи
uk: Показує час початку та завершення передачі
zh_hans: 显示该通话的开始和结束时间

source: The saved WhisperKit model state is corrupted. Continue with Apple Speech and re-download the model if needed.
de: Der gespeicherte Zustand des WhisperKit-Modells ist beschädigt. Fahren Sie mit Apple Speech fort und laden Sie das Modell bei Bedarf erneut herunter.
es: El estado guardado del modelo de WhisperKit está dañado. Continúa con Apple Speech y vuelve a descargar el modelo si es necesario.
fr: L'état enregistré du modèle WhisperKit est corrompu. Continuez avec Apple Speech et retéléchargez le modèle si nécessaire.
it: Lo stato salvato del modello WhisperKit è danneggiato. Continua con Apple Speech e riscarica il modello se necessario.
ja: 保存された WhisperKit モデルの状態が破損しています。Apple Speech のまま続行し、必要に応じてモデルを再ダウンロードしてください。
ko: 저장된 WhisperKit 모델 상태가 손상되었습니다. Apple Speech로 계속 사용하고 필요하면 모델을 다시 내려받으세요.
pt: O estado salvo do modelo WhisperKit está corrompido. Continue com o Apple Speech e volte a baixar o modelo se necessário.
ru: Сохранённое состояние модели WhisperKit повреждено. Продолжите с Apple Speech и при необходимости загрузите модель заново.
uk: Збережений стан моделі WhisperKit пошкоджено. Продовжте з Apple Speech і за потреби завантажте модель повторно.
zh_hans: 已保存的 WhisperKit 模型状态已损坏。请继续使用 Apple Speech，如有需要请重新下载模型。

source: The WhisperKit model download was cancelled.
de: Der Download des WhisperKit-Modells wurde abgebrochen.
es: Se canceló la descarga del modelo de WhisperKit.
fr: Le téléchargement du modèle WhisperKit a été annulé.
it: Il download del modello WhisperKit è stato annullato.
ja: WhisperKit モデルのダウンロードがキャンセルされました。
ko: WhisperKit 모델 다운로드가 취소되었습니다.
pt: O download do modelo WhisperKit foi cancelado.
ru: Загрузка модели WhisperKit отменена.
uk: Завантаження моделі WhisperKit скасовано.
zh_hans: WhisperKit 模型下载已取消。

source: There isn't enough device storage to install the WhisperKit model. Free storage and try again.
de: Der Gerätespeicher reicht nicht aus, um das WhisperKit-Modell zu installieren. Geben Sie Speicher frei und versuchen Sie es erneut.
es: No hay suficiente almacenamiento en el dispositivo para instalar el modelo de WhisperKit. Libera espacio e inténtalo de nuevo.
fr: L'espace de stockage de l'appareil est insuffisant pour installer le modèle WhisperKit. Libérez de l'espace et réessayez.
it: Spazio di archiviazione insufficiente per installare il modello WhisperKit. Libera spazio e riprova.
ja: WhisperKit モデルをインストールするためのストレージが不足しています。空き容量を確保して、もう一度お試しください。
ko: WhisperKit 모델을 설치할 기기 저장공간이 부족합니다. 저장공간을 확보한 후 다시 시도하세요.
pt: Não há armazenamento suficiente no dispositivo para instalar o modelo WhisperKit. Libere espaço e tente novamente.
ru: Недостаточно места для установки модели WhisperKit. Освободите место и повторите.
uk: Недостатньо сховища для встановлення моделі WhisperKit. Звільніть місце та спробуйте ще раз.
zh_hans: 设备存储空间不足，无法安装 WhisperKit 模型。请释放空间后重试。

source: Audio and transcripts stay on this device. Nothing leaves your device.
de: Audio und Transkripte bleiben auf diesem Gerät. Nichts verlässt das Gerät.
es: El audio y las transcripciones permanecen en este dispositivo. Nada sale del dispositivo.
fr: L'audio et les transcriptions restent sur cet appareil. Rien ne quitte l'appareil.
it: Audio e trascrizioni restano su questo dispositivo. Nulla lascia il dispositivo.
ja: 音声と文字起こしはこのデバイス上に残ります。何もデバイス外へ送信されません。
ko: 오디오와 전사 내용은 이 기기에 남습니다. 어떤 것도 기기를 떠나지 않습니다.
pt: Áudio e transcrições ficam neste dispositivo. Nada sai do dispositivo.
ru: Аудио и транскрипты остаются на этом устройстве. Ничего не покидает устройство.
uk: Аудіо й розшифрування залишаються на цьому пристрої. Нічого не залишає пристрій.
zh_hans: 音频和转写保留在此设备上。不会离开设备。

source: Audio capture is already in use. Stop transcription before recording an enrollment.
de: Die Audioaufnahme wird bereits verwendet. Stoppen Sie die Transkription vor der Stimmprobe.
es: La captura de audio ya está en uso. Detén la transcripción antes de grabar una muestra de inscripción.
fr: La capture audio est déjà utilisée. Arrêtez la transcription avant d’enregistrer un échantillon d’inscription.
it: La cattura audio è già in uso. Interrompi la trascrizione prima di registrare un campione vocale.
ja: 音声キャプチャは使用中です。登録用音声を録音する前に文字起こしを停止してください。
ko: 오디오 캡처가 이미 사용 중입니다. 등록 음성을 녹음하기 전에 전사를 중지하세요.
pt: A captura de áudio já está em uso. Pare a transcrição antes de gravar uma amostra de voz.
ru: Аудиозахват уже используется. Остановите расшифровку перед записью образца голоса.
uk: Аудіозахоплення вже використовується. Зупиніть розшифрування перед записом зразка голосу.
zh_hans: 音频采集已在使用。请先停止转写，再录制注册语音样本。

source: Audio capture is already in use. Stop transcription before testing the input level.
de: Die Audioaufnahme wird bereits verwendet. Stoppen Sie die Transkription vor dem Eingangspegeltest.
es: La captura de audio ya está en uso. Detén la transcripción antes de probar el nivel de entrada.
fr: La capture audio est déjà utilisée. Arrêtez la transcription avant de tester le niveau d’entrée.
it: La cattura audio è già in uso. Interrompi la trascrizione prima di testare il livello di ingresso.
ja: 音声キャプチャは使用中です。入力レベルをテストする前に文字起こしを停止してください。
ko: 오디오 캡처가 이미 사용 중입니다. 입력 레벨을 테스트하기 전에 전사를 중지하세요.
pt: A captura de áudio já está em uso. Pare a transcrição antes de testar o nível de entrada.
ru: Аудиозахват уже используется. Остановите расшифровку перед проверкой уровня входа.
uk: Аудіозахоплення вже використовується. Зупиніть розшифрування перед перевіркою рівня входу.
zh_hans: 音频采集已在使用。请先停止转写，再测试输入电平。

source: Audio capture is already in use. Stop transcription before using voice entry.
de: Die Audioaufnahme wird bereits verwendet. Stoppen Sie die Transkription vor der Spracheingabe.
es: La captura de audio ya está en uso. Detén la transcripción antes de usar la entrada por voz.
fr: La capture audio est déjà utilisée. Arrêtez la transcription avant d’utiliser la saisie vocale.
it: La cattura audio è già in uso. Interrompi la trascrizione prima di usare l’inserimento vocale.
ja: 音声キャプチャは使用中です。音声入力を使う前に文字起こしを停止してください。
ko: 오디오 캡처가 이미 사용 중입니다. 음성 입력을 사용하기 전에 전사를 중지하세요.
pt: A captura de áudio já está em uso. Pare a transcrição antes de usar a entrada por voz.
ru: Аудиозахват уже используется. Остановите расшифровку перед голосовым вводом.
uk: Аудіозахоплення вже використовується. Зупиніть розшифрування перед голосовим введенням.
zh_hans: 音频采集已在使用。请先停止转写，再使用语音输入。

source: Audio capture stopped, but iOS couldn't release the audio session. Check the input before starting again.
de: Die Audioaufnahme wurde gestoppt, aber iOS konnte die Audiositzung nicht freigeben. Prüfen Sie den Eingang vor dem Neustart.
es: La captura de audio se detuvo, pero iOS no pudo liberar la sesión de audio. Revisa la entrada antes de volver a iniciar.
fr: La capture audio s’est arrêtée, mais iOS n’a pas pu libérer la session audio. Vérifiez l’entrée avant de relancer.
it: La cattura audio si è fermata, ma iOS non ha potuto rilasciare la sessione audio. Controlla l’ingresso prima di ripartire.
ja: 音声キャプチャは停止しましたが、iOS が音声セッションを解放できませんでした。再開前に入力を確認してください。
ko: 오디오 캡처는 중지됐지만 iOS가 오디오 세션을 해제하지 못했습니다. 다시 시작하기 전에 입력을 확인하세요.
pt: A captura de áudio parou, mas o iOS não conseguiu liberar a sessão de áudio. Verifique a entrada antes de iniciar novamente.
ru: Аудиозахват остановлен, но iOS не смогла освободить аудиосессию. Проверьте вход перед новым запуском.
uk: Аудіозахоплення зупинено, але iOS не змогла звільнити аудіосесію. Перевірте вхід перед новим запуском.
zh_hans: 音频采集已停止，但 iOS 无法释放音频会话。再次开始前请检查输入。

source: Audio capture was interrupted by the system. Recording paused.
de: Die Audioaufnahme wurde vom System unterbrochen. Aufnahme pausiert.
es: El sistema interrumpió la captura de audio. Grabación en pausa.
fr: La capture audio a été interrompue par le système. Enregistrement en pause.
it: L'acquisizione audio è stata interrotta dal sistema. Registrazione in pausa.
ja: 音声キャプチャがシステムにより中断されました。録音を一時停止しました。
ko: 시스템이 오디오 캡처를 중단했습니다. 녹음을 일시정지했습니다.
pt: A captação de áudio foi interrompida pelo sistema. Gravação em pausa.
ru: Аудиозахват прерван системой. Запись приостановлена.
uk: Захоплення аудіо перервано системою. Запис призупинено.
zh_hans: 音频采集被系统中断。录制已暂停。
